[ru-RU]
cyr_c_let_yus_little_LTL=Юс малый
cyr_s_let_yus_little_LTL=юс малый
cyr_c_let_yus_big_LTL=Юс большой
cyr_s_let_yus_big_LTL=юс большой
cyr_c_let_yus_little_closed_LTL=Юс малый закрытый
cyr_s_let_yus_little_closed_LTL=юс малый закрытый
cyr_c_let_yus_blended_LTL=Юс смешанный
cyr_s_let_yus_blended_LTL=юс смешанный
cyr_c_let_ye_yat_LTL=Ять
cyr_s_let_ye_yat_LTL=ять
cyr_s_let_ye_yat_tall_LTL=высокий ять
cyr_c_let_semisoft_sign_LTL=Полумягкий знак
cyr_s_let_semisoft_sign_LTL=полумягкий знак
cyr_c_let_neutral_yer_LTL=Нейтральный Ер
cyr_s_let_neutral_yer_LTL=нейтральный ер
cyr_c_lig_yus_little_iotified_LTL=Юс малый йотированный
cyr_s_lig_yus_little_iotified_LTL=юс малый йотированный
cyr_c_lig_yus_big_iotified_LTL=Юс большой йотированный
cyr_s_lig_yus_big_iotified_LTL=юс большой йотированный
cyr_c_lig_yus_little_closed_iotified_LTL=Юс малый закрытый йотированный
cyr_s_lig_yus_little_closed_iotified_LTL=юс малый закрытый йотированный
cyr_c_lig_yus_blended_iotified_LTL=Юс смешанный йотированный
cyr_s_lig_yus_blended_iotified_LTL=юс смешанный йотированный
cyr_c_lig_a_iotified_LTL=А йотированное
cyr_s_lig_a_iotified_LTL=а йотированное
cyr_c_lig_ye_iotified_LTL=Е йотированное
cyr_s_lig_ye_iotified_LTL=е йотированное
cyr_c_lig_ye_yat_iotified_LTL=Ять йотированный
cyr_s_lig_ye_yat_iotified_LTL=ять йотированный
cyr_c_dig_uk_LTL=Ук
cyr_s_dig_uk_LTL=ук
cyr_c_lig_uk_LTL=Ук
cyr_s_lig_uk_LTL=ук
cyr_s_lig_uk_unblended_LTL=ук
cyr_c_let_a_schwa_LTL=Шва
cyr_s_let_a_schwa_LTL=шва
cyr_c_let_d_dwe_LTL=Двэ
cyr_s_let_d_dwe_LTL=двэ
cyr_c_let_ch_abkhasian_LTL=абхазская Че
cyr_s_let_ch_abkhasian_LTL=абхазская че
cyr_c_let_h_abkhasian_LTL=абхазская Ха
cyr_s_let_h_abkhasian_LTL=абхазская ха
cyr_c_let_y_yn_LTL=валахо-молдавская Ын
cyr_s_let_y_yn_LTL=валахо-молдавская ын
cyr_c_let_i_iota_LTL=Йота
cyr_s_let_i_iota_LTL=йота
cyr_c_let_y_jota_LTL=Йот
cyr_s_let_y_jota_LTL=йот
cyr_c_let_k_ksi_LTL=Кси
cyr_s_let_k_ksi_LTL=кси
cyr_c_let_q_koppa_LTL=Коппа
cyr_s_let_q_koppa_LTL=коппа
cyr_c_let_o_omega_LTL=Омега
cyr_s_let_o_omega_LTL=омега
cyr_c_let_o_ot_LTL=От
cyr_s_let_o_ot_LTL=от
cyr_c_let_p_psi_LTL=Пси
cyr_s_let_p_psi_LTL=пси
cyr_c_let_f_fita_LTL=Фита
cyr_s_let_f_fita_LTL=фита
cyr_c_let_zh_dzhe_LTL=Джэ
cyr_s_let_zh_dzhe_LTL=джэ
cyr_c_let_zh_dje_LTL=Джье
cyr_s_let_zh_dje_LTL=джье
cyr_c_let_z_dzelo_LTL=Зело
cyr_s_let_z_dzelo_LTL=зело
cyr_c_let_z_dzelo_archaic_LTL=Зело (архаичное)
cyr_s_let_z_dzelo_archaic_LTL=зело (архаичное)
cyr_c_let_z_zemlya_LTL=Земля
cyr_s_let_z_zemlya_LTL=земля
cyr_c_let_l_palochka_LTL=Палочка
cyr_s_let_l_palochka_LTL=палочка
cyr_c_let_h_shha_LTL=Шха
cyr_s_let_h_shha_LTL=шха
cyr_c_let_ch_tshe_LTL=Гервь
cyr_s_let_ch_tshe_LTL=гервь
cyr_c_let_ch_djerv_LTL=Джервь
cyr_s_let_ch_djerv_LTL=джервь
cyr_c_let_z_dze_LTL=Дзэ
cyr_s_let_z_dze_LTL=дзэ
cyr_c_let_z_dzwe_LTL=Дзвэ
cyr_s_let_z_dzwe_LTL=дзвэ
cyr_c_let_ts_tswe_LTL=Цвэ
cyr_s_let_ts_tswe_LTL=цвэ
cyr_c_let_sh_shwe_LTL=Швэ
cyr_s_let_sh_shwe_LTL=швэ
cyr_c_let_t_twe_LTL=Твэ
cyr_s_let_t_twe_LTL=твэ
cyr_c_let_h_hwe_LTL=Хвэ
cyr_s_let_h_hwe_LTL=хвэ
cyr_c_let_de_komi_LTL=Дэ (Коми)
cyr_s_let_de_komi_LTL=дэ (Коми)
cyr_c_let_dje_komi_LTL=Де (Коми)
cyr_s_let_dje_komi_LTL=де (Коми)
cyr_c_let_zje_komi_LTL=Зе (Коми)
cyr_s_let_zje_komi_LTL=зе (Коми)
cyr_c_let_dzje_komi_LTL=Дзе (Коми)
cyr_s_let_dzje_komi_LTL=дзе (Коми)
cyr_c_let_lje_komi_LTL=Ле (Коми)
cyr_s_let_lje_komi_LTL=ле (Коми)
cyr_c_let_nje_komi_LTL=Не (Коми)
cyr_s_let_nje_komi_LTL=не (Коми)
cyr_c_let_sje_komi_LTL=Се (Коми)
cyr_s_let_sje_komi_LTL=се (Коми)
cyr_c_let_tje_komi_LTL=Те (Коми)
cyr_s_let_tje_komi_LTL=те (Коми)
cyr_c_let_i_decimal_sN=(И десятиричное)
cyr_s_let_i_decimal_sN=(и десятиричное)
cyr_c_let_i_decimal__diaeresis_sN=(И десятиричное)
cyr_s_let_i_decimal__diaeresis_sN=(и десятиричное)
cyr_c_let_i_izhitsa_sN=(Ижица)
cyr_s_let_i_izhitsa_sN=(ижица)
cyr_c_let_ye_anchor_sN=(Е якорное)
cyr_s_let_ye_anchor_sN=(е якорное)
cyr_c_let_u_straight_sN=(прямая У)
cyr_s_let_u_straight_sN=(прямая у)
cyr_c_dig_yeru_sN=(Еры с Ерем)
cyr_s_dig_yeru_sN=(еры с ерем)
cyr_c_let_q_sN=(Ка)
cyr_s_let_q_sN=(ка)
cyr_c_let_w_sN=(Вэ)
cyr_s_let_w_sN=(вэ)
cyr_c_dig_yeru_with_back_yer_sN=(Еры с Ером)
cyr_s_dig_yeru_with_back_yer_sN=(еры с ером)